const firstEnterModal = {
    renderContentUser: {
        user1: {
            textTitle: "Построй свой маршрут (ENG)",
            textP: "Наш сервис позволяет построить маршрут с любым количеством остановок на выбранную дату.",
        },
        user2: {
            textTitle: "Выбирайте и бронируйте (ENG)",
            textP: "Выберите автомобиль с водителем исходя из Ваших критериев.",
        },
        user3: {
            textTitle: "Остановки по маршруту (ENG)",
            textP: "Вы можете сделать остановки в интересных местах для фото, видео съёмки и посещения достопримечательностей.",
        },
        user4: {
            textTitle: "Оплата за поездку (ENG)",
            textP: "Оплата производится по окончанию  поездки удобным для Вас способом. Возврат в точку отправления в этот же день - бесплатно."
        }
    },
    renderContentDriver: {
        driver1: {
            textTitle: "Заполнение профиля (ENG)",
            textP: "Заполните Ваш профиль и добавьте автомобили на которых собираетесь работать.",
        },
        driver2: {
            textTitle: "Настройки поездок (ENG)",
            textP: "На странице 'настройки поездок' укажите место и радиус, где Вы готовы принимать заказы.",
        },
        driver3: {
            textTitle: "График работы (ENG)",
            textP: "Заранее выбирайте выходные дни, таким образом планируйте свой график.",
        },
        driver4: {
            textTitle: "Учет финансов (ENG)",
            textP: "Получайте оплату за выполненные заказы и ведите учет на своей странице биллинга.",
        },
        driver5: {
            textTitle: "Партнерская программа (ENG)",
            textP: "Участвуйте в нашей партнерской программе, приглашайте коллег и путешественников и получайте за это стабильный доход.",
        }
    },
    renderContentAgency: {
        agency1: {
            textTitle: "Заполнение профиля (ENG)",
            textP: "Заполните профиль и укажите реквизиты Вашей организации.",
        },
        agency2: {
            textTitle: "Постройте свой бизнес (ENG)",
            textP: "Подключайте водителей в систему, добавляте организованные туры и зарабатывайте на этом деньги.",
        },
        agency3: {
            textTitle: "Учет финансов (ENG)",
            textP: "Ведите учет о выполненных заказах, просматривайте финансовую статистику на странице биллинга.",
        },
        agency4: {
            textTitle: "Партнерская программа (ENG)",
            textP: "Участвуйте в нашей партнерской программе, приглашайте Ваших партнеров и получайте за это стабильный доход.",
        }
    }
}

export default firstEnterModal;