const FooterPage = {
    aboutService: {
        h2: "О сервисе(ENG)",
        description: `Сервис tripfer.com позволяет взаимодействовать с местными водителями и турагентами
        туристам, которые хотят получить услугу трнсфера. Таким образом, формируется масса предложеий, из которых
        Вы можете выбрать что-то особенное и индивидуально подходящее. Наша цель-создание качественных информационных продуктов
        для данного сектора услуг.
    Ключевыми особенностями сервиса являются:`,
        firstEl: {
            title: "Индивидуальный подбор маршрута",
            text: "Планируйте собственный маршрут путешествия,\n с возможностью включить в него любое количество\n пунктов, совершая остановки в интересных местах."
        },
        secondEl: {
            title: "Свобода выбора",
            text: "Выбирайте автомобиль с водителем, исходя \n из заданных критериев. Местный водитель-гид \n познакомит Вас с историей и культурой страны."
        },
        thirdEl: {
            title: "Гибкая система оплаты",
            text: "Стоимость поездки расчитывается в зависимости \n от расстояния, типа транспорта и типа топлива.\n Оплата производится по окончанию поездки \n удобным для Вас спосоом."
        }

    },
    affiliateProgram: {
        h2: "Партнёрская программа(ENG)",
        description1: "Постройте Ваш успешный бизнес и получайте пассивный доход",
        description2: "в размере 14% с поездки от комиссии системы.",
        h3: "Как это работает?",
        arrayEl: {
            firstEl: {
                title: "Приглашайте",
                text: "Рассылайте приглашения со скидкой 15% \n на первую поездку знакомым-путешественникам,\n нажав на кнопку 'Пригласить друга',\n или отправляйте Вашу партнёрскую ссылку."
            },
            secondEl: {
                title: "Получайте доход",
                text: "Приглашайте водителей работать в системе Tripfer, \n и получайте доход от выполненных ими заказов."
            },
            thirdEl: {
                title: "Делитесь",
                text: "Пишите о нас статьи, коментируйте в соц.сетях,\n блогах и форумах, и зарабатывайте. Пожизненно.\n Выплаты на банковскую карту еженедельно."
            }
        },
        arrayFooterEl: {
            firstEl: {
                title: "Ссылка",
                text: "Когда пользователь переходит по Вашей \n ссылке, мы помечаем его устройство \n специальной меткой сроком на 1 год, чтобы \n понять, что он пришел по Вашей рекомендации."
            },
            secondEl: {
                title: "Водитель / Партнер",
                text: "Зарегистрировавшись в системе как водитель или \n партнер, пользователь начнет приносить\n Вам пассивный доход со своей прибыли. \n Чем лучше он работает и чем больше привлекает \n в систему, тем больше Вы получаете."
            },
            thirdEl: {
                title: "Путешественник",
                text: "Зарегистрировавшись как путешественник,\n пользователь приносит Вам доход с каждой \n поездки. Если в течение 1 года был сделан\n заказ без регистрации, Вы также получите\n отчисления на Ваш счёт."
            }
        }
    },
    LicenseAgreement:{
        users:"Users",
        partners:"Partners"
    },
    contacts:{
        h2:"Контакты(ENG)",
        h4:"Обратная связь",
        text:"Оставьте свое сообщение в этой форме, и мы получим его на email и обязательно ответим!",
        firstNamePlaceholder:"Имя",
        messege:"Ваше сообщение",
        buttonSubmit:"Отправить сообщение",
        nameFirm:'ООО "Трипферком", УНП 193278785',
        h5:"Контакты",
        labelPhone:"Тел:",
        labelSocialNetwork:"Соц.Сети:",
        labelAddress:"Адрес:",
        addressText1:"220015, г.Минск, ул.Янки Мавра,",
        addressText2:"д. 41, офис.410"
    }
}

export default FooterPage;