const header = {
    lang: "GEO",
    modalUserType:{
        selectAccountTypeText: 'აირჩიეთ თქვენი აკაუნტის ტიპი',       
    },
    modalCountrySelect:{
        selectCountryText: 'შეარჩიეთ ქვეყანა, რომ მოძებნოთ მძღოლები და სახელმძღვანელო'
    },
    menuElements:[
        "მარშრუტები","ადგილები","ტურები"
    ],
    burgerMenu:{
        profile: 'პროფილი',
        trips: 'ჩემი მოგზაურობები',
        settings: 'პარამეტრები',
        partnership: 'პარტნიორული პროგრამა',
        exit: 'გამოსვლა',
        enter: 'შესვლა',
        burgerEnter:"შესვლა ან პროფილის შექმნა",
        titlesName:["პარამეტრები","მომსახურება","ანგარიში","სასარგებლო ბმულები"],
        settingsDrop:["ენის შეცვლა","ვალუტის შეცვლა"],
        services:["მარშრუტები","ტურები","ადგილები"],
        usefulLinks:["მომსახურების შესახებ"," პარტნიორებისთვის","სალიცენზიო ხელშეკრულება","დახმარება","საკონტაქტო ინფორმაცია"],
    },
    toPageStart: 'გვერდის დასაწყისში',
    loading: 'Загрузка(GEO)',
    noCommentsText: 'На данный момент комментариев нет(GEO)',
    monthArray:['იანვარი', 'თებერვალი', 'მარტი', 'აპრილი', 'მაისი', 'ივნისი',
    "ივლისი", "აგვისტო", "სექტემბერი", "ოქტომბერი", "ნოემბერი", "დეკემბერი"]
}

export default header;